start = 'Привет! Я бот помощник. Выберите интересуемый вариант на клавиатуре 😊\n'
movies = 'Вот какие фильмы есть:\n'
spreadsheets = 'Вот такие таблицы подключены:\n'
cancel = 'Операция отменена\n'

add_spreadsheets = 'Введите ссылку (url) на таблицу\n'
add_spreadsheets_url_error = 'Введите корректную ссылку\n'
add_spreadsheets_spreadsheet_id_error = 'Невозможно найти id таблицы\n'
add_spreadsheets_exists_error = 'Данная таблица уже существует\n'
add_spreadsheets_success = 'Новая таблица добавлена успешно\n'

edit_spreadsheets = 'Напишите номер таблицы, которую хотите изменить\n'
edit_spreadsheets_numeric_error = 'Номер таблицы должен быть числом\n'
edit_spreadsheets_spreadsheet_id_error = 'Таблицы с таким номером не найдено\n'

edit_spreadsheet = 'Выберите поле, которое надо изменить\n'

delete_spreadsheets = 'Напишите номер таблицы, которую хотите удалить\n'
